export default[
    {
        rizz :"আপনি কি একজন জাদুকর? কারণ যখনই আমি আপনাকে দেখি, অন্য সবাই অদৃশ্য হয়ে যায়।"
    },
    {
        rizz :"আপনার কাছে কি একটি মানচিত্র আছে? কারণ আমি আপনার চোখে হারিয়ে গেছি।"
    },
    {
        rizz :"আপনার মা কি একজন বেকার? কারণ আপনি একজন কিউটি-পাই।"
    },
    {
        rizz :"তুমি একটি অভিধানের মতো; তুমি আমার জীবনে অর্থ যোগ কর।"
    },
    {
        rizz :"আমি কি আপনার ছবি তুলতে পারি এটা প্রমাণ করার জন্য যে স্বর্গদূত সত্যিই আছে?"
    },
    {
        rizz :"আপনার কি নাম আছে, নাকি আমি আপনাকে 今晚 ডাকতে পারি?"
    },
    {
        rizz :"আমি কি একটা চুম্বন ধার নিতে পারি? আমি প্রতিশ্রুতি দিচ্ছি যে আমি এটিকে ফেরত দেব।"
    },
    {
        rizz :"আপনি কি পোকেমন? কারণ আমি আপনাকে বেছে নিচ্ছি।"
    },
    {
        rizz :"তোমার বাবা কি একজন আর্টিস্ট? কারণ তুমি একটি মাস্টারপিস।"
    },
    {
        rizz :"তুমি কি কেক? কারণ আমি তার একটি টুকরো চাই।"
    },
    
]